plugin_name=选择界面颜色
title=                                     选择界面元素颜色               
sampleB1=主文本颜色                      
sampleR1=警告文本颜色                    
sampleG1=信息文本颜色                    
sampleB0=背景色                          
transXXX=透明度                          
buttonD=      默认      
buttonC=      取消      